/* alert title */
"\\U201C%@\\U201D has not been started because it does not have the proper security settings." = "“%@”未啟動，因為它沒有適當的安全性設定。";

/* alert title */
"An item in the Startup Items folder (\\U201C%@\\U201D) does not have the proper security settings." = "在“啟動項目”檔案夾（“%@”）中的一個項目沒有適當的安全性設定。";

/* alert button */
"Decide Later" = "稍後決定";

/* alert button */
"Disable" = "停用";

/* alert button */
"Fix" = "修正";

/* alert title */
"Insecure Startup Item disabled." = "已停用不安全的“啟動項目”。";

/* alert title */
"Insecure Startup Items folder detected." = "已偵測到不安全的“啟動項目”檔案夾。";

/* alert title */
"Items in the Startup Items folder (\\U201C/Library/StartupItems/\\U201D) have not been started because the folder does not have the proper security settings." = "“啟動項目”檔案夾（“/資源庫/StartupItems/”）裡的項目未啟動，因為檔案夾沒有適當的安全性設定。";

/* alert button */
"OK" = "好";

/* dialog button */
"Restart" = "重新啟動";

/* dialog title */
"The security settings for some startup items have been fixed." = "某些啟動項目的安全性設定已經修正。";

/* alert title */
"The Startup Items folder (\\U201C/Library/StartupItems/\\U201D) does not have the proper security settings." = "“啟動項目”檔案夾（“/資源庫/StartupItems/”）沒有適當的安全性設定。";

/* dialog text */
"These startup items will not be used until you restart your computer." = "只有在重新啟動電腦後，您才可以使用這些啟動項目。";

/* alert text */
"To fix the security settings, click Fix. To skip using items in this folder and show this message again, click Decide Later.\n" = "若要修正安全性設定，請按“修正”一下。若要略過使用此檔案夾中的項目並再次顯示此訊息，請按“稍後決定”一下。\n";

/* alert text */
"Using this item may cause problems. If you trust this item and want to fix the security settings, click Fix. To always prevent this item from being used, click Disable. To skip using this item and show this message again, click Decide Later.\n" = "使用此項目可能會造成問題。若您信任此項目並且想要修正安全性設定，請按“修正”一下。若要永遠防止這個項目被使用，請按“停用”一下。若要略過使用此項目並再次顯示此訊息，請按“稍後決定”一下。\n";

